success-rule = 
    👀<b>Успіх! Правила були успішно додані!</b>

unmute-button = 
    Розмутити✔️

unban-button = 
    Розблокувати✔️

rewarn-button = 
    Прибрати попередження✔️

set-language = 
    👀<b>Будь ласка, оберіть мову для вашого чату</b>

success-language = 
    👀<b>Вітаємо! Мова для вашого чату була обрана</b>

welcome-message = 
    👋<b>Ласкаво просимо до чату, <a href='tg://user?id={$user_id}'>{$user_full_name}</a>! </b>
    <b>Будь ласка, ознайомтеся з <a href='https://t.me/{$chat_id}/{$rules_id}'>правилами</a></b>

goodbye-message =
    👋Бувай, <a href='tg://user?id={$user_id}'>{$user_full_name}</a>! Сподіваюся, ти ще повернешся😢

check-links =
    <b><a href='tg://user?id={$user_id}'>{$user_full_name}</a>, тут дозволені тільки https посилання.</b>

message-id =
    <b>Айді повідомлення: {$message_id}</b>