success-rule = 
    👀<b>Успех! Правила были успешно добавлены!</b>

unmute-button = 
    Размутить✔️

unban-button = 
    Разблокировать✔️

rewarn-button = 
    Убрать предупреждение✔️

set-language = 
    👀<b>Пожалуйста, выберите язык для вашего чата</b>

success-language = 
    👀<b>Поздравляем! Язык для вашего чата был выбран</b>

welcome-message = 
    👋<b>Добро пожаловать в чат, <a href='tg://user?id={$user_id}'>{$user_full_name}</a>! </b>
    <b>Пожалуйста, ознакомьтесь с <a href='https://t.me/{$chat_id}/{$rules_id}'>правилами</a></b>

goodbye-message =
    <b>👋Пока, <a href='tg://user?id={$user_id}'>{$user_full_name}</a>! Надеюсь, ты еще вернешься😢</b>

check-links =
    <b><a href='tg://user?id={$user_id}'>{$user_full_name}</a>, здесь разрешены только https ссылки.</b>

message-id =
    <b>Айди сообщения: {$message_id}</b>